[Balance.PawnBalance_Deputy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Shoulder support")

[Balance.PawnBalance_Marshal AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Court")

[Balance.PawnBalance_PoseRider AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sharif's party",TransformedNames=((TransformedName="Sheriff Scagg Island")))

[Balance.PawnBalance_Sheriff AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sheriff of Lynchwood")

[Balance.PawnBalance_SheriffBandit1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The sheriff is a good man")

[Balance.PawnBalance_SheriffBandit2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="God. Sheriff's Clerk")

